<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>A PROPOS</title>
</head>
<body>
    <!--section navigation-->
    <header>
        <nav class="container">
            <a href="index.html">
                <img src="assets/logos/DreamGlow (2).ico" alt="logo" class="dreamglow_logo">
            </a>
            <li>
                <img src="assets/logos/barre de menu.ico" alt="" class="menu_logo">
                <ul class="sous">
                    <li><a href="programme.html">PROGRAMME</a></li>
                    <li><a href="billeterie.html">BILLETERIE</a></li>
                    <li><a href="gallerie.html">GALLERIE</a></li>
                    <li><a href="#">A PROPOS</a></li>
                    <li><a href="#">CONTACT</a></li>
                </ul>
            </li>
        </nav>
    </header>
    <!--Section à propos-->
    <main>
        <!--Section notre histoire-->
        <div class="section">
            <div class="image">
                <img src="assets/images/img48.png" alt="">
            </div>
            <div class="content">
                <h2>NOTRE HISTOIRE</h2>
                <p>Depuis sa fondation en 2005, DreamGlow s'est affirm&eacute;e comme une compagnie de th&eacute;&acirc;tre innovante et dynamique, offrant des productions thtrales de haute qualit&eacute; qui captivent et inspirent le public. Fond&eacute;e par le Directeur artistique Allan Smith, DreamGlow est n&eacute;e de sa passion pour l'art th&eacute;&acirc;tral et son d&eacute;sir de cr&eacute;er des exp&eacute;riences artistiques m&ea&eacute;&acirc;cute;morables pour tous.</p>
            </div>
        </div>
        <!--Section notre mission et vision-->
        <div class="section">
            <div class="image">
                <img src="assets/images/img49.png" alt="">
            </div>
            <div class="content">
                <h2>NOTRE MISSION ET NOTRE VISION</h2>
                <p>&Agrave; DreamGlow, notre mission est de cr&eacute;er des spectacles th&eacute;&acirc;traux qui &eacute;veillent les sens, nourrissent l'esprit et touchent le cœur. Nous aspirons &agrave; &ecirc;tre une source de lumi&egrave;re et d'inspiration dans la communaut&eacute; artistique, en repoussant les limites de la cr&eacute;ativit&eacute; et en encourageant le dialogue et la r&eacute;flexion &agrave; travers nos productions.</p>
            </div>
        </div>
        <!--Section notre équipe-->
        <div class="section">
            <div class="image">
                <img src="assets/images/img50.png" alt="">
            </div>
            <div class="content">
                <h2>NOTRE &Eacute;QUIPE</h2>
                <p>Sous la direction visionnaire d'Allan Smith, notre &eacute;quipe talentueuse comprend des metteurs en sc&egrave;ne passionn&eacute;s, des concepteurs de d&eacute;cors et de costumes innovants, des musiciens talentueux, et une &eacute;quipe technique d&eacute;vou&eacute;e. Ensemble, nous collaborons pour donner vie &agrave; des histoires extraordinaires sur sc&egrave;ne et cr&eacute;er des moments magiques pour nos spectateurs.</p>
            </div>
        </div>
        <!--Section nos Réalisations-->
        <div class="section">
            <div class="image">
                <img src="assets/images/img51.png" alt="">
            </div>
            <div class="content">
                <h2>NOS RÉALISATIONS</h2>
                <p>Au fil des ans, DreamGlow a remport&eacute; de nombreux prix et distinctions pour ses productions th&eacute;&acirc;trales, ainsi que des &eacute;loges de la part du public et de la critique. Notre engagement envers l'excellence artistique et notre d&eacute;vouement &agrave; raconter des histoires significatives ont &eacute;t&eacute; reconnus &grave;a maintes reprises, renforçant notre position en tant que leader dans le monde du th&eacute;&acirc;tre.</p>
            </div>
        </div>
        <!--Section Engagement Communautaire-->
        <div class="section">
            <div class="image">
                <img src="assets/images/img52.png" alt="">
            </div>
            <div class="content">
                <h2>ENGAGEMENT COMMUNAUTAIRE</h2>
                <p>En tant que membre actif de notre communaut&eacute;, DreamGlow s'engage &agrave; contribuer positivement à la soci&eacute;t&eacute; &agrave; travers des initiatives communautaires et des partenariats avec des organisations locales. Nous croyons en l'importance de l'art comme outil de changement social et nous nous efforçons de partager notre passion pour le th&eacute;&acirc;tre avec tous.</p>
            </div>
        </div>
    </main>
    <!--Section footer-->
    <footer>
        <div class="container" id="foot">
            <div class="section">
                <a href="index.html"><img src="assets/logos/DreamGlow (2).ico" alt="logo" class="dreamglow_logo" id="logo_foot"></a>
                <p>Théatre DreamGlow,401 Rue imaginaire</p>
                <p>dreamglow@gmail.com</p>
            </div>
            <div class="section" id="contact">
                <p>Contactez-nous</p>
                <form method="post" action="form.php">
                    <div>
                        <label for="name">Votre nom</label>
                        <input type="text" id="name">
                    </div>
                    <div>
                        <label for="mail">Votre email</label>
                        <input type="email" id="mail">
                    </div>
                    <div>
                        <textarea name="comment" id="message" cols="30" rows="10">Message</textarea>
                    </div>
                    <div>
                        <input type="submit" value="Envoyer">
                    </div>
                </form>
            </div>
            <div class="section">
                <h3>Newsletter</h3>
                <p>Restez informé en entrant votre e-mail ici</p>
                <form action="form.php">
                    <div>
                        <label for="mail"></label>
                        <input type="email" id="mail2">
                    </div>
                    <div>
                        <input type="submit" value="s'abonnez">
                    </div>
                </form>
            </div>
        </div>
    </footer>

</body>
</html>